tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "teamookla/speedtest"
brew "automake"
brew "bat"
brew "python@3.9"
brew "bpytop"
brew "docker-compose"
brew "duf"
brew "htop"
brew "iftop"
brew "node@14"
brew "python@3.7"
brew "python@3.8"
brew "telnet"
brew "teamookla/speedtest/speedtest"
cask "arduino"
cask "balenaetcher"
cask "binance"
cask "chia"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "macpass"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "ngrok"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "tidal"
cask "transmission"
cask "tuxera-ntfs"
cask "visual-studio-code"
